{
  "navbar.homepage": "PO캛ETNA",
  "navbar.about": "O NAMA",
  "navbar.contact": "KONTAKT",
  "hero.title.top": "odmori du코u uz rijeku",
  "hero.title.bottom": "~ ku캖a za odmor",
  "badges": {
    "1": "72 m",
    "2": "besplatan parking",
    "3": "priroda",
    "4": "dozvoljeni ljubimci",
    "5": "rije캜no kupali코te",
    "6": "biciklizam"
  },
  "homepage-info.title": "DOBRODOLI U OAZU MIRA",
  "homepage-info.text.1": "Planirate vikend bijeg iz gradske vreve? Predstavljamo Vam na코u oazu mira nedaleko Karlovca - idealno mjesto za opu코taju캖i odmor s obitelji, prijateljima ili kao raj za ribolovce!",
  "homepage-info.text.2": "Na코a ku캖a za odmor Franca nudi sve 코to Vam treba za savr코en odmor uz rijeku: udoban smje코taj, prekrasan pogled i 캜ist zrak. Dodatni bonus: vlasnik nudi vo쬹ju 캜amcem kako biste istra쬴li okolicu na vodi.",
  "location-info.title": "rije캜na ti코ina",
  "location-info.text.1": "U쬴vajte u cvrkutu ptica, 쬿boru rijeke Kupe i spokojnoj ti코ini. Odmorite du코u i tijelo le쬰캖i na obali, plivaju캖i ili istra쬿ju캖i 캜amcem sve blagodati rijeke Kupe.",
  "location-info.text.2": "Ovaj raj na rijeci udaljen je samo 5 kilometara od grada Ozlja, 15 kilometara od grada Karlovca te 50 minuta vo쬹je od zra캜ne luke Franjo Tu캠man Zagreb.",
  "house-info.title": "O KU캕I FRANCA",
  "house-info.text.1": "Ova 코armantna ku캖ica nudi udobnost i mir sa svojom prostranom spava캖om sobom, ugodnim dnevnim boravkom, modernom kupaonicom, potpuno opremljenom kuhinjom i prostranim hodnikom.",
  "house-info.text.2": "Ku캖a je opremljena sa svom opremom koja je potrebna za odmor.",
  "area-info.title": "istra쬴te okolicu",
  "footer": {
    "1": { "name": "VREMENSKA PROGNOZA" },
    "2": { "name": "GALERIJA FOTOGRAFIJA" },
    "3": { "name": "KONTAKTIRAJTE NAS" },
    "4": { "name": "VISIT KUPA - OZALJ" },
    "5": { "name": "TURISTI캛KA ZAJEDNICA GRADA KARLOVCA" }
  },
  "landmarks": {
    "1": {
      "title": "Explore Ozalj",
      "description": "Istra쬴te bogatu povijest i kulturno naslije캠e ovog slikovitog gradi캖a smje코tenog na obalama rijeke Kupe. Zavirite u svijet Zrinskih i Frankopana prilikom posjete Starom gradu Ozlju i Zavi캜ajnom muzeju."
    },
    "2": {
      "title": "WRC Rally",
      "description": "Ku캖a se nalazi u blizini rute WRC rallya te je stoga idealan izbor i za ljubitelje brze vo쬹je i adrenalina."
    },
    "3": {
      "title": "맚rudlafest",
      "description": "Svi posjetitelji ljubitelji slatkog u쬴vat 캖e u 캜arima najbolje 코trudle na svijetu. Ja코kovo - selo 코trudle oborilo je Guinessov rekord za najdu쬿 코trudlu!"
    },
    "4": {
      "title": "Grad na 4 rijeke",
      "description": "Istra쬴te 캜ari grada na 캜etiri rijeke. Pro코e캖ite kroz staru gradsku jezgru,  posjetite Stari grad Dubovac, pro코e캖ite obalom rijeke Korane te zavirite u riblji svijet u prvom hrvatskom rije캜nom akvariju Aquatika."
    },
    "5": {
      "title": "Biciklisti캜ki raj",
      "description": "Za sve ljubitelje aktivnog odmora tu su brojne biciklisti캜ke i pje코a캜ke rute. Du ovih ruta mo쬰te upoznati prirodu ozaljskog kraja, u쬴vati u nevjerojatnim pogledima i okrijepiti se proizvodima lokalnih OPG-ova."
    },
    "6": {
      "title": "Jezera 맓jun캜are",
      "description": "Svi ljubitelji ribolova svoje uto캜i코te 캖e na캖i na obli쬹jim ribolovnim jezerima 맓jun캜are. 9 jezera obiluje somovima, 코tukama, 코aranima i ostalim ribljim vrstama."
    }
  },
  "reviews.title": "TO DRUGI KA콯U O NAMA",
  "reviews": {
    "1": "Lokacija savr코ena, uz samu rijeku Kupu! Ku캖a sa svim sadr쬬jima i izvrsno opremljena, 캜isto캖a 5+. Ogra캠eno dvori코te pa je na코 psi캖 u쬴vao, a i mi 游땕. Doma캖ini predivni, doma캖a jaja i rakijica su nas 캜ekali. Tako캠er kanu, badminton, elektri캜ni pikado... a tek vanjska kuhinja sa ro코tiljem... neopisivo! Mi se definitivno vra캖amo i svima preporuka za ovo mjesto, ne캖ete po쬬liti ni trena 游뱅",
    "2": "Veliki vanjski prostor za dru쬰nje i blizina rijeke Kupe. Vrlo ljubazna doma캖ica 游봃",
    "3": "Svaka preporuka. Udobno, 캜isto, mirna okolina, pet friendly, doma캖ini ljubazni i susretljivi. Dvori코te je veliko i ogra캠eno pa smo imali brigu manje oko ljubimaca, za potpuno opu코tanje. Osje캖ali smo se dobrodo코lo, doma캖ini su nam ostavili u fri쬴deru doma캖a jaja, platu s doma캖im kobasicama i sirom... Kupa je odmah uz parcelu, do jezera ima oko 30 min 코etnje. Sve u svemu, odli캜no mjesto za vikend bijeg od u쬿rbanog 쬴vota u gradu (od Zagreba nekih sat vremena, a od Karlovca 25 min.) ili 캜ak ljetni godi코nji, za one koji vi코e vole rijeku nego more.",
    "4": "Prekrasno mjesto i doma캖ini. Ljubazni i mislili su na sve. I drva za kamin kod vanjskog sjedenja. U kupaonici 코tapi캖i za u코i i ostala oprema bez gre코ke. Vani i elektronski pikado.",
    "5": "Mali raj, vrlo 캜ist, s vrlo uslu쬹im i gostoljubivim doma캖inima. Vrlo tiho mjesto, ku캖a vrlo dobro opremljena. Ne propustite!",
    "6": "Odmor u ovoj ku캖i bio je nevjerojatno opu코taju캖. Doma캖ini su bili iznimno susretljivi, prostor je uredan i 캜ist, a sama ku캖a jednostavno prekrasna. Raj na zemlji. Planiramo se svakako vratiti."
  },
  "about.title": "TO NUDI FRANCA?",
  "about.text.1": "U ku캖i za odmor Franca o캜ekuje vas udobnost u svakom kutku: prostrana spava캖a soba, dnevni boravak, potpuno opremljena kuhinja i kupaonica. No, to je tek po캜etak!",
  "about.text.2": "U쬴vajte na terasi koja je opremljena kru코nom pe캖i i ro코tiljem koje mo쬰te koristiti. Ku캖a ima i ure캠en pristup rijeci gdje se mo쬰te osvje쬴ti plivaju캖i tijekom vru캖ih ljetnih dana.",
  "about.text.3": "Ova ku캖a vi코e je od samog smje코taja, ona je prava oaza mira. Idealna je za obitelji, prijatelje, ribolovce, ljubitelje prirode i, naravno, va코e ljubimce! Uz sve pogodnosti koje Ku캖a za odmor Franca pru쬬, vlasnik dodatno nudi mogu캖nost vo쬹je 캜amcem du rijeke, omogu캖uju캖i Vam da istra쬴te 캜arobne pejza쬰 iz potpuno nove perspektive.",
  "about.info.1": "Dozvoljen je boravak ku캖nih ljubimaca i ne napla캖uje se.",
  "about.info.2": "Pu코enje u ku캖i nije dozvoljeno.",
  "about.info.3": "U ovom objektu nije mogu캖e odr쬬vanje moma캜kih, djevoja캜kih i sli캜nih zabava.",
  "about": {
    "badge": {
      "text": {
        "1": "rije캜no privatno kupali코te iza objekta",
        "2": "ciglena pe캜enjara",
        "3": "dopu코teno za ljubimce",
        "4": "besplatan parking u sklopu objekta",
        "5": "biciklisti캜ke staze"
      }
    }
  },
  "contact.title": "Rezervirajte jo코 danas",
  "contact.text.1": "Imate pitanja oko smje코taja ili 쬰lite rezervirati termin u ku캖i za odmor Franca?",
  "contact.text.2": "Javite nam se putem ovog obrasca. Veselimo se Va코oj poruci te 캖emo odgovoriti u najkra캖em mogu캖em roku.",
  "contact.name": "Ime i prezime *",
  "contact.phone": "Broj telefona",
  "contact.arrival": "Datum dolaska",
  "contact.departure": "Datum odlaska",
  "contact.message": "Poruka *",
  "btn.find-out-more": "saznaj vi코e",
  "btn.photo-gallery": "galerija fotografija",
  "btn.reserve": "rezerviraj",
  "btn.send": "po코alji poruku",
  "croatia": "Hrvatska"
}
